{
    "id": "sun",
    "nev": "Nap",
    "kep": "images/sun/sun6.jpg",
    "hang": "audio/sun.wav",
    "leiras": "<strong><span style='font-size:16px;line-height:107%;font-family:\"Montserrat Light\";'>Egy tudományos kaland a Naprendszer közepébe</span></strong><p><strong><span style='font-size:16px;line-height:107%;font-family:\"Montserrat Light\";'>Képzeld el, hogy egy hatalmas, izzó gázgömb lebeg a végtelen űrben, ami olyan nagy, hogy több mint egymillió Földet is elnyelhetne. Ez a mi Napunk, a Naprendszerünk szíve és lelke, egy csillag, ami nélkül a földi élet, ahogyan ismerjük, nem létezne.</span></strong></p><p><span style='font-size:16px;line-height:107%;font-family:\"Montserrat Light\";'>A Nap, bár a mi egünkön a legnagyobb és legfényesebb égitest, valóban egy átlagos méretű csillagnak számít a galaxisunkban, a Tejútrendszerben. Azért látjuk ilyen hatalmasnak és érezzük melegét, mert rendkívül közel van hozzánk, csillagászati mértékkel mérve legalábbis. A Földtől való távolsága 150 millió kilométer. Ez akkora távolság, hogy a napfénynek, ami hihetetlenül gyorsan, fénysebességgel száguld, több mint 8 percre van szüksége, hogy elérje hozzánk.</span></p><p><strong><span style='font-size:16px;line-height:107%;font-family:\"Montserrat Light\";'>A Nap, egy hatalmas energiabomba</span></strong></p><p><span style='font-size:16px;line-height:107%;font-family:\"Montserrat Light\";'>De mitől is ilyen forró és fényes a Nap? A titok a belsejében rejlik. A Nap magjában elképzelhetetlenül nagy nyomás és hőmérséklet uralkodik, ami eléri a 15 millió Celsius-fokot. Ebben a forró katlanban egy különleges folyamat, a magfúzió zajlik. Ennek során a hidrogénatomok, a Nap fő üzemanyagai, óriási sebességgel ütköznek és héliummá alakulnak át. Ez a folyamat hatalmas energiát szabadít fel fény és hő formájában.</span></p><p><strong><span style='font-size:16px;line-height:107%;font-family:\"Montserrat Light\";'>A Nap látható arca és légköre</span></strong></p><p><span style='font-size:16px;line-height:107%;font-family:\"Montserrat Light\";'>Amit mi a Földről a Napból látunk, az a fotoszféra, a Nap látható felszíne. Ennek hőmérséklete 5500 Celius-fok. A fotoszférán gyakran megfigyelhetők sötétebb területek, a napfoltok. Ezek valójában hűvösebb területek, ahol az erős mágneses mező lelassítja az energiaáramlást a Nap belsejéből.</span></p>",
    "galeria": ["images/sun.png", "images/sun1.png", "images/sun2.png", "images/sun3.jpg","images/sun/sun4.webp","images/sun/sun5.jpg","images/sun/sun7.jpg","images/sun/sun6.jpg"]
}